/* NSMenu : <title:Menu> (oid:36) */
"Menu" = "Menu"

/* NSButtonCell (Use template for new desktops) : <title:Use template for new desktops> (oid:61) */
"Use template for new desktops" = "Использовать при создании новых Рабочих столов"

/* NSIBHelpConnector : <title:Immediately extend existing desktops to use the template> (oid:102) */
"Immediately extend existing desktops to use the template" = "Дополнить существующие столы в соответствии с шаблоном"

/* NSButtonCell (Merge) : <title:Merge> (oid:68) */
"Merge" = "Дополнить"

/* NSIBHelpConnector : <title:Immediately replace desktop decorations with the template> (oid:103) */
"Immediately replace desktop decorations with the template" = "Заменить оформление столов в соответствии с шаблоном"

/* NSButtonCell (Button) : <title:Button> (oid:66) */
"Button" = "Button"

/* NSIBHelpConnector : <title:Configure settings of the selected primitive. > (oid:101) */
"Configure settings of the selected primitive. " = "Настройка параметров выбранного элемента оформления"

/* NSTableColumn : <title:✓> (oid:19) */
"✓" = "✓"

/* NSTableColumn : <title:Primitive Name> (oid:16) */
"Primitive Name" = "Имя элемента"

/* NSButtonCell (Replace) : <title:Replace> (oid:62) */
"Replace" = "Заменить"

/* NSWindow (Window) : <title:Window> (oid:5) */
"Window" = "Окно"

